{"words":[["one",737],["ruby",576],["leon",465],["guys",462],["fuck",400],["don",390],["good",369],["charlie",350],["time",350],["gonna",348],["now",334],["people",311],["message",291],["fucking",277],["cool",270],["even",268],["matilda",264],["actually",260],["sorry",257],["wait",256],["stop",256],["well",250],["really",249],["shit",247],["edited",243],["never",242],["mean",241],["thats",240],["still",234],["cuz",229],["back",228],["love",223],["kill",222],["day",215],["die",214],["bad",211],["someone",209],["something",209],["lloyd",198],["wanna",193],["thing",192],["year",191],["real",186],["hate",183],["right",176],["much",176],["saying",171],["tho",170],["maybe",169],["guy",167],["didnt",165],["doing",161],["way",160],["man",159],["name",158],["tuff",154],["didn",154],["call",152],["everyone",151],["https",150],["emile",150],["every",147],["gay",147],["shut",146],["better",145],["first",142],["getting",140],["talking",139],["ever",139],["remember",139],["sure",136],["sleep",135],["today",135],["help",134],["anyone",133],["stupid",131],["last",129],["weird",129],["joseph",128],["stuff",125],["tiktok",124],["funny",124],["let",124],["wow",124],["big",123],["anything",123],["hair",122],["life",120],["hope",119],["fun",118],["though",118],["com",118],["wrong",116],["literally",116],["dad",116],["called",116],["else",113],["school",111],["that's",111],["cause",110],["person",109],["before",107],["please",107],["mum",107],["meta",107],["might",106],["put",104],["little",103],["music",100],["house",100],["done",100],["use",100],["watch",99],["try",99],["new",99],["emma",98],["coral",98],["best",98],["mate",98],["times",97],["elias",96],["boy",94],["can't",94],["things",93],["found",93],["i've",93],["bit",93],["after",93],["long",92],["lowkey",92],["play",91],["next",91],["nice",91],["many",91],["peak",90],["scared",89],["ive",89],["always",89],["send",89],["forgot",89],["leave",88],["phone",88],["group",88],["song",87],["probably",87],["fair",87],["head",87],["brother",87],["once",87],["friends",86],["genuinely",86],["went",85],["reason",85],["chat",84],["kinda",84],["joke",84],["isnt",84],["ask",82],["video",82],["cheese",82],["two",81],["trying",81],["looks",81],["point",80],["mad",80],["used",80],["wasn",80],["yall",80],["ass",79],["hell",79],["sent",78],["enough",78],["sister",78],["fire",77],["whole",77],["scary",77],["ago",77],["sad",76],["read",76],["days",76],["damn",76],["black",75],["mine",75],["work",75],["keep",74],["night",74],["around",74],["pretty",73],["thou",73],["option",72],["aint",72],["hey",72],["bitch",72],["girl",72],["years",72],["making",71],["says",71],["nothing",71],["swear",71],["crazy",70]],"emoji":[["😛",497],["😭",281],["💔",105],["😂",82],["🥹",77],["🤔",71],["🙏",58],["🤣",53],["💞",49],["😔",39],["🤤",29],["🤑",29],["🥀",28],["❤",22],["😞",22],["✌",20],["👏",20],["😄",18],["🩹",15],["🔥",13],["😓",13],["😊",13],["🫩",12],["☹",11],["💀",10],["👍",10],["😏",10],["👀",10],["☠",10],["♀",8],["🫱",8],["🤘",8],["🤷",7],["😍",7],["✊",7],["🎉",7],["🤏",7],["🍆",6],["👩",6],["🫃",6],["🎰",6],["😝",6],["👌",6],["👆",6],["😱",6],["💥",5],["😶",5],["🧀",5],["🟩",5],["🧢",5],["🥺",5],["🧟",5],["🚀",5],["🤙",5],["💋",4],["👨",4],["👹",4],["🏎",4],["🏁",4],["😡",4]]}